[
	{"Categoria": "1", "Nome": "Leucemia", "Descrição": "É um câncer do sangue e da medula óssea que ocorre quando o corpo produz muitos glóbulos brancos anormais."},
	{"Categoria": "1", "Nome": "Carcinoma", "Descrição": "É um tipo de câncer que começa nas células que compõem a pele ou os tecidos que revestem os órgãos internos."},
	{"Categoria": "2", "Nome": "Incontinência urinária", "Descrição": "É uma perda de controle da bexiga que pode resultar em vazamentos de urina."},
	{"Categoria": "2", "Nome": "Cistite", "Descrição": "É uma inflamação da bexiga, geralmente causada por uma infecção do trato urinário."},
	{"Categoria": "3", "Nome": "Diabetes", "Descrição": "É uma doença que ocorre quando o açúcar no sangue, também chamado de glicose, é muito alto."},
	{"Categoria": "3", "Nome": "Hipotireoidismo", "Descrição": "É uma condição em que a glândula tireoide não produz hormônios suficientes."},
	{"Categoria": "4", "Nome": "Otite", "Descrição": "É uma inflamação do ouvido que pode ser causada por uma infecção, alergia ou presença de fluido."},
	{"Categoria": "4", "Nome": "Rinite", "Descrição": "É uma inflamação do nariz e dos seios nasais que pode causar espirros, congestão, coceira e corrimento nasal."},
	{"Categoria": "5", "Nome": "Hepatite", "Descrição": "É uma inflamação do fígado que pode ser causada por vírus, toxinas ou doenças autoimunes."},
	{"Categoria": "5", "Nome": "Cirrose", "Descrição": "É um estágio tardio de fibrose do fígado causada por muitas formas de doenças e condições do fígado."},
	{"Categoria": "6", "Nome": "Cárie", "Descrição": "É uma deterioração do dente causada por bactérias que produzem ácidos que destroem o esmalte e a dentina."},
	{"Categoria": "6", "Nome": "Periodontite", "Descrição": "É uma infecção grave das gengivas que danifica o tecido mole e destrói o osso que suporta os dentes."},
	{"Categoria": "7", "Nome": "Depressão", "Descrição": "É uma doença mental que se caracteriza por tristeza persistente e perda de interesse em atividades que a pessoa normalmente gosta."},
	{"Categoria": "7", "Nome": "Esquizofrenia", "Descrição": "É uma doença mental crônica e grave que afeta como uma pessoa pensa, sente e se comporta."},
	{"Categoria": "8", "Nome": "Lúpus", "Descrição": "É uma doença autoimune em que o sistema imunológico ataca os tecidos saudáveis do próprio corpo."},
	{"Categoria": "8", "Nome": "Artrite reumatoide", "Descrição": "É uma doença crônica autoimune que pode causar dor, inchaço, rigidez e perda de função nas articulações."},
	{"Categoria": "9", "Nome": "Herpes genital", "Descrição": "É uma infecção sexualmente transmissível causada pelo vírus do herpes simples."},
	{"Categoria": "9", "Nome": "Sífilis", "Descrição": "É uma doença sexualmente transmissível que pode causar complicações graves se não tratada."},
	{"Categoria": "10", "Nome": "Leucemia Mieloide", "Descrição": "É um câncer do sangue e da medula óssea, um tipo de leucemia que começa nas células do mielóide."},
	{"Categoria": "10", "Nome": "Linfoma de Hodgkin", "Descrição": "É um tipo de câncer que se origina nas células B, um tipo de glóbulo branco."},
	{"Categoria": "11", "Nome": "Fenilcetonúria", "Descrição": "É um erro inato do metabolismo, que resulta na incapacidade de quebrar o aminoácido fenilalanina."},
	{"Categoria": "11", "Nome": "Doença de Gaucher", "Descrição": "É uma doença genética em que uma certa quantidade de lipídeo (gordura) se acumula nas células e nos órgãos."},
	{"Categoria": "12", "Nome": "Osteoporose", "Descrição": "É uma doença que enfraquece os ossos, tornando-os frágeis e mais propensos a quebrar."},
	{"Categoria": "12", "Nome": "Doença de Paget", "Descrição": "É uma doença que interfere no processo de renovação normal das células ósseas."},
	{"Categoria": "13", "Nome": "Esclerodermia", "Descrição": "É uma doença autoimune que resulta em mudanças na pele, vasos sanguíneos, músculos e órgãos internos."},
	{"Categoria": "13", "Nome": "Fibromialgia", "Descrição": "É uma doença que causa dor e sensibilidade em todo o corpo."},
	{"Categoria": "14", "Nome": "Neuropatia", "Descrição": "É um distúrbio que ocorre quando os nervos periféricos são danificados."},
	{"Categoria": "14", "Nome": "Síndrome de Guillain-Barré", "Descrição": "É uma doença rara em que o sistema imunológico do corpo ataca os nervos periféricos."},
	{"Categoria": "15", "Nome": "Anemia Falciforme", "Descrição": "É uma doença hereditária que causa uma forma anormal de hemoglobina, a proteína que transporta oxigênio no sangue."},
	{"Categoria": "15", "Nome": "Púrpura trombocitopênica", "Descrição": "É uma doença autoimune que resulta em baixa contagem de plaquetas no sangue, causando sangramento e hematomas."},
	{"Categoria": "16", "Nome": "Asma", "Descrição": "É uma doença que causa os brônquios (tubos que transportam o ar para os pulmões) a inflamar e estreitar."},
	{"Categoria": "16", "Nome": "Bronquite crônica", "Descrição": "É uma inflamação persistente dos brônquios que causa tosse e dificuldade em respirar."},
	{"Categoria": "17", "Nome": "Insuficiência renal", "Descrição": "É uma condição em que os rins perdem a capacidade de filtrar resíduos do sangue de forma eficaz."},
	{"Categoria": "17", "Nome": "Pedras nos rins", "Descrição": "São depósitos duros de minerais e sais que se formam dentro dos rins."},
	{"Categoria": "18", "Nome": "Infarto do Miocárdio", "Descrição": "É uma condição em que o fluxo de sangue para o coração é bloqueado, geralmente por um coágulo de sangue."},
	{"Categoria": "18", "Nome": "Hipertensão", "Descrição": "É uma condição em que a força do sangue contra as paredes das artérias é frequentemente muito alta."},
	{"Categoria": "19", "Nome": "Úlcera péptica", "Descrição": "É uma ferida que se desenvolve no revestimento do estômago, do esôfago superior ou do intestino delgado."},
	{"Categoria": "19", "Nome": "Doença celíaca", "Descrição": "É uma doença autoimune em que o consumo de glúten danifica o intestino delgado."}
]
