
[
		{"Nome": "Oncológicas", "Descrição": "Estas são doenças caracterizadas pelo desenvolvimento incontrolado de células, que podem se espalhar para outras partes do corpo."},
  		{"Nome": "Urológicas", "Descrição": "São doenças que afetam o sistema urinário em homens e mulheres, e o sistema reprodutivo masculino."},
  		{"Nome": "Endocrinológicas", "Descrição": "São doenças que ocorrem quando as glândulas endócrinas produzem muito ou pouco de certos hormônios."},
  		{"Nome": "Otorrinolaringológicas", "Descrição": "Estas são doenças que afetam o ouvido, o nariz e a garganta, bem como outras partes do pescoço e da cabeça."},
  		{"Nome": "Hepáticas", "Descrição": "São doenças que afetam o fígado, como hepatite, cirrose e câncer de fígado."},
  		{"Nome": "Dentárias", "Descrição": "São doenças que afetam os dentes e a gengiva, incluindo cáries, gengivite e doença periodontal."},
  		{"Nome": "Psiquiátricas", "Descrição": "Estas são doenças que afetam a mente e o cérebro, incluindo depressão, ansiedade, esquizofrenia e transtorno bipolar."},
  		{"Nome": "Imunológicas", "Descrição": "São doenças que ocorrem quando o sistema imunológico não funciona adequadamente, como HIV/AIDS, alergias e doenças autoimunes."},
  		{"Nome": "Venéreas", "Descrição": "Estas são doenças sexualmente transmissíveis, como gonorreia, clamídia e sífilis."},
  		{"Nome": "Hematológicas Malignas", "Descrição": "São doenças do sangue e da medula óssea que envolvem células malignas, como a leucemia e o linfoma."},
  		{"Nome": "Metabólicas Hereditárias", "Descrição": "São transtornos genéticos que afetam o metabolismo, como fenilcetonúria e doença de Gaucher."},
  		{"Nome": "Ósseas Metabólicas", "Descrição": "Estas são doenças que afetam a forma como os ossos crescem e se renovam, como a osteoporose e a doença de Paget."},
  		{"Nome": "do Tecido Conjuntivo", "Descrição": "São doenças que afetam os tecidos que suportam, ligam ou separam outros tecidos e órgãos do corpo, como o lúpus e a esclerodermia."},
  		{"Nome": "do Sistema Nervoso Periférico", "Descrição": "Estas são doenças que afetam os nervos fora do cérebro e da medula espinhal, como a neuropatia periférica e a síndrome de Guillain-Barré."},
		{"Nome": "Hematológicas", "Descrição": "Estas são doenças que afetam o sangue e seus componentes, como as células sanguíneas e a medula óssea. Exemplos são a anemia, leucemia, linfoma e hemofilia."},
		{"Nome": "Respiratórias", "Descrição": "Estas são doenças que afetam os pulmões e as vias respiratórias. Exemplos são a asma, bronquite crônica, enfisema e fibrose cística."},
		{"Nome": "Renais", "Descrição": "Estas são doenças que afetam os rins. Exemplos incluem doença renal crônica, cistos renais, infecções do trato urinário e cálculos renais."},
		{"Nome": "Cardiovasculares", "Descrição": "Estas são doenças que afetam o coração e os vasos sanguíneos. Exemplos incluem doença cardíaca coronária, hipertensão, arritmia, insuficiência cardíaca."},
		{"Nome": "Gastrointestinais", "Descrição": "Estas são doenças que afetam o sistema digestivo. Incluem úlceras, doença celíaca, doença inflamatória intestinal (como a doença de Crohn e a colite ulcerativa), entre outras."}
]
